"INTRO_TEXT" = "Tu teclado no puede identificarse y no podrás usarlo hasta que pueda ser identificado. Para identificarlo, haz clic en Aceptar.";
"CONFIRM_TEXT"	= "Tu teclado ha sido identificado. Haz clic en Continuar para iniciar la configuración del ordenador. Si tu teclado no es de este tipo, selecciona el tipo correcto y haz clic en Continuar.";
"FORCE_CONFIRM_TEXT" = "Selecciona el tipo de teclado que estás utilizando y haz clic en Continuar. Si no sabes qué tipo de teclado tienes, ponte en contacto con el fabricante.";
